{
  "ABOUT": "About",
  "ARTISTS": "Artists",
  "TICKETS": "Tickets",
  "MALLORCA": "Mallorca",
  "WELCOME": "Welcome back",
  "DAYS": "Days",
  "HOURS": "Hours",
  "MINUTES": "Minutes",
  "SECONDS": "Seconds",
  "PRIVATE": "Private event",
  "RESERVE": "Reserve your spot",
  "STAY_UPDATED": "Stay updated on the latest info",
  "KEYBOARD_ANIMATION": {
    "1": "Stop all Ansia Festival is a creative retreat that unites nature,",
    "2": "people and art in a journey away from everyday anxiety"
  },
  "MOBILE_KEYBOARD_ANIMATION": {
    "1": "Stop all Ansia Festival is a creative",
    "2": "retreat that unites nature",
    "3": "people and art in a journey",
    "4": "away from everyday anxiety."
  },
  "ABOUT_TITLE": "What is Stop All Ansia",
  "ABOUT_DESCRIPTION": {
    "1": "An opportunity to embrace, grow, and fully immerse oneself in the present moment with an open heart and mind.",
    "2": "This is a space where art transcends limitations, cultivating an authentic and lasting exchange between diverse forms of expression.",
    "3": "Stop all Ansia Festival is a creative retreat that unites nature, people and art in a journey away from everyday anxiety."
  },
  "ABOUT_CARDS": {
    "1": {
      "TITLE": "Location",
      "DESCRIPTION": "Far from everyday worries, surrounded by nature: this is where Stop all'Ansia happens. Info in Instagram DM."
    },
    "2": {
      "TITLE": "Accomodation",
      "DESCRIPTION": "To stay, bring your own tent and camp in the designated area. Basic amenities are provided: restrooms are available."
    },
    "3": {
      "TITLE": "Eat & Drink",
      "DESCRIPTION": "To help us organize, you can pre-order your meals when reserving your spot at the event (you can always buy them on-site).You are also welcome to bring your own food."
    }
  },
  "RESERVE_TITLE": "Reserve your stop",
  "RESERVE_SUBTITLE": "How to reserve your spot",
  "RESERVE_SUBTITLE_2": "Fill the form, then keep an eye on your email",
  "RESERVE_DESCRIPTION": {
    "1": "Choose your pass based on when you plan to attend the event, and let us know in advance if you d like to reserve meals (you can always buy them on-site, but giving us a heads-up helps us with planning)",
    "2": "Remember, submitting this form does not mean your spot is confirmed.",
    "3": "Once we review the reservation, we will send you a preliminary confirmation and the participation contribution* request via email.",
    "4": "Your booking will be confirmed after we receive your participation contribution.",
    "5": "*Participation contribution covers the costs of realizing the event; it does not in any way represent a profit for the organizers. It depends on the pass you choose (Full or Day pass meals)."
  },
  "RESERVE_BUTTON": "Reserve your spot",
  "RESERVE_TICKETS_TITLE": "Chose your plan",
  "RESERVE_TICKETS_SUBTITLE": "Select the type of pass you want to buy.",
  "RESERVE_TICKETS_SUBTITLE_2": "You can bring your tent for free or reserve a spot in our glamping tent",
  "RESERVE_TICKETS_PASS": {
    "1": "Full Pass | Complete access from Fri 4th, Sun 6th, 12 PM [from 80 €]",
    "2": "Friday Pass | Complete access from Fri 4th, Sat 5th, 12 PM [from 50 €]",
    "3": "Saturday Pass | Complete access from Sat 5th, Sun 6th, 12 PM [from 50 €]"
  },
  "RESERVE_TICKETS_WARNING": "This payment is in development mode and does not represent a real transaction or booking confirmation.",
  "RESERVE_TICKETS_DETAILS": "Your details",
  "PAYMENT_SUCCESS_TITLE": "Payment succesfully sent.",
  "PAYMENT_SUCCESS_SUBTITLE": "You will receive a confirmation email shortly.",
  "PAYEMNT_SUCCESS_DEVELOPMENT": "Development mode",
  "ARTISTS_TITLE": "Last year edition",
  "ARTIST": {
    "1": "Born and raised in Greece, DJ B-Líons brings over 15 years of musical experience to the decks. With a rich background in music, including Spanish guitar and trumpet, he began DJing over a decade ago at local events in northern Greece.",
    "2": "Michele, also known as Canopi, is a DJ and producer hailing from Genoa. His sets blend a variety of musical genres, with a focus on electronic and contemporary styles. At his live sets, we can listen to an electric mix ranging from Bass to Dembow, and Breakbeat to Hardgroove Techno, creating an immersive and dynamic sound experience.",
    "3": "Contro il Metodo are a duo of dj/producers from Milan. They are characterised by industrial, breakbeat and peaktime/driving techno influences. In their productions, deep and glitchy atmospheres combine with full and relentless rhythms, creating a sound with an analog and contemporary flavor, designed to satisfy the needs of the dancefloor.",
    "4": "Dimarziio is an Argentine DJ and producer, now based in Barcelona since 2023. Passionate about music from an early age, he has been dedicated to electronic music since 2019. His sound blends genres like progressive house, with influences from the ‘90s and ‘00s, electro, acid house, and indie dance.",
    "5": "From the basketball court to the ping pong table, and now also on the decks—DJ Flip (aka DJ Crocs - any pun about the name intended of course) & DJ Flop (aka DJ Woody Chocolich) are bringing that same teamwork to the B2B set.",
    "6": "His journey with music began in Turin in his teenage years, alongside an early passion for writing, initially in a raw, poetic form, which later evolved into fully crafted song lyrics. In 2019, he released his first single, 6990, officially launching the FRANCO FORTE project.",
    "7": "Garage Bagarre’s music is an electrifying blend of ‘60s garage rock, surf, blues, and psychedelia. Hailing from the heart of Turin, this band channels raw energy into every performance, fusing gritty rhythms and vibrant sounds.",
    "8": "INERBA is a project that came to life two years ago in Torino. It’s blending rock, funk, and pop into an electrifying sound, where the powerful vocals of the lead singer take center stage, adding depth and emotion to every track.",
    "9": "A lover of rhythm, Johnny C will take us through a journey of electronic music’s different sub genres. Starting on the piano at a young age and later mastering percussion and drums, he blends an array of electronic sub-genres in his sets—moving effortlessly from house to electro, acid to disco, and techno to psy-trance.",
    "10": "Kaiser is born with a strong inclination for hip-hop culture and rap. Later, he pushed the boundaries and tried to find samples and influences. This love, made him became a true connoisseurs of black music culture. His favourite words are “people contamination”.",
    "11": "An Argentinian DJ and producer now based in Barcelona, bringing his unique blend of house, minimal house, and deep tech to dance floors. Drawing inspiration from heavyweights like Chris Stussy, Anotr, Marco Carola, Mateo Dufour, Toman, and Pawsa, he delivers fresh, groove-driven sets that keep the energy high.",
    "12": "An incurable groove seeker, initially a habitué of the noblest Milanese clubbing scene, he naturally switched to the other side of the console, thanks to a rich background in house, disco, funk, soul and African music.",
    "13": "Rhythmicus distortus urbanus. We are looking for a distorted and rhythmic sound, we like the speed and the breaking of the structures. We want to make people dance and jump because that’s what rock is all about. This is how R.U.N steps onto the scene, and we’re already buzzing with excitement, ready to dive into their music.",
    "14": "Sova Sunset bring raw energy to the stage, mixing gritty vocals and distorted guitars born on the streets of Milan. Composed of Federico Navarra (vocals and guitar), Samuele Roda (drums), Gabriele Umana (guitar, bass, keyboards) and Gianluca Sansone (guitar), the band blends alternative rock and punk, creating a powerful and electrifying sound",
    "15": "Techno Koffie is a collective of three: Federico, Guido and Jacopo. It started by adding a techno twist to the italian ritual of drinking coffee with friends during the dull Sunday afternoons. Techno Koffie is now a recognisable name among the techno lovers in the Netherlands.",
    "16": "Veezo is a pianist and producer rooted in jazz. Raised with hiphop and in love with electronica, he draws inspiration from artists such as Ahmad Jamal, Fela Kuti and Piero Umiliani."
  }
}
