{
  "ABOUT": "Noi",
  "ARTISTS": "Artisti",
  "TICKETS": "Tickets",
  "MALLORCA": "Maiorca",
  "WELCOME": "Bentornato",
  "DAYS": "Giorni",
  "HOURS": "Ore",
  "MINUTES": "Minuti",
  "SECONDS": "Secondi",
  "PRIVATE": "Evento privato",
  "RESERVE": "Prenota il tuo posto",
  "STAY_UPDATED": "Rimani aggiornato con le ultime informazioni.",
  "KEYBOARD_ANIMATION": {
    "1": "Stop All Ansia Festival è un ritiro creativo che unisce la natura,",
    "2": "le persone e l'arte in un viaggio lontano dall'ansia quotidiana."
  },
  "MOBILE_KEYBOARD_ANIMATION": {
    "1": "Stop All Ansia Festival è un ritiro creativo",
    "2": "che unisce la natura,",
    "3": "le persone e l'arte in un viaggio",
    "4": "lontano dall'ansia quotidiana."
  },
  "ABOUT_TITLE": "Cos’è Stop All'Ansia",
  "ABOUT_DESCRIPTION": {
    "1": "Un'opportunità per abbracciare, crescere e immergersi pienamente nel momento presente con cuore e mente aperti.",
    "2": "Uno spazio dove l’arte trascende i limiti, coltivando uno scambio autentico e duraturo tra diverse forme di espressione.",
    "3": "Stop all’Ansia Festival è un ritiro creativo che unisce natura, persone e arte in un viaggio lontano dall’ansia quotidiana."
  },
  "ABOUT_CARDS": {
    "1": {
      "TITLE": "Location",
      "DESCRIPTION": "Lontano dalle preoccupazioni quotidiane, immerso nella natura: è qui che nasce Stop all’Ansia. Info via DM su Instagram."
    },
    "2": {
      "TITLE": "Alloggio",
      "DESCRIPTION": "Per pernottare, porta la tua tenda e campeggia nell’area designata. Servizi essenziali disponibili: ci sono bagni."
    },
    "3": {
      "TITLE": "Cibo & Bevande",
      "DESCRIPTION": "Per aiutarci nell’organizzazione, puoi preordinare i tuoi pasti quando prenoti il tuo posto (puoi comunque acquistarli sul posto). Sei anche il benvenuto se vuoi portare il tuo cibo."
    }
  },
  "RESERVE_TITLE": "Prenota il tuo posto",
  "RESERVE_SUBTITLE": "Come prenotare il tuo posto",
  "RESERVE_SUBTITLE_2": "Compila il modulo, poi tieni d’occhio la tua email",
  "RESERVE_DESCRIPTION": {
    "1": "Scegli il tuo pass in base a quando desideri partecipare all’evento e comunicaci in anticipo se desideri prenotare i pasti (puoi comunque acquistarli sul posto, ma avvisarci ci aiuta a pianificare)",
    "2": "Ricorda: inviare questo modulo non significa che il tuo posto sia confermato.",
    "3": "Dopo aver esaminato la prenotazione, ti invieremo una conferma preliminare e la richiesta del contributo di partecipazione* via email.",
    "4": "La tua prenotazione sarà confermata una volta ricevuto il contributo di partecipazione.",
    "5": "*Il contributo di partecipazione copre i costi per realizzare l’evento; non rappresenta in alcun modo un guadagno per gli organizzatori. Dipende dal pass scelto (pass completo o giornaliero con pasti)."
  },
  "RESERVE_BUTTON": "Prenota il tuo posto",
  "RESERVE_TICKETS_TITLE": "Scegli il tuo piano",
  "RESERVE_TICKETS_SUBTITLE": "Seleziona il tipo di pass che vuoi acquistare.",
  "RESERVE_TICKETS_SUBTITLE_2": "Puoi portare gratuitamente la tua tenda oppure prenotare un posto nella nostra tenda glamping",
  "RESERVE_TICKETS_PASS": {
    "1": "Pass Completo | Accesso completo da Venerdì 4 a Domenica 6, ore 12:00 [da 80 €]",
    "2": "Pass Venerdì | Accesso completo da Venerdì 4 a Sabato 5, ore 12:00 [da 50 €]",
    "3": "Pass Sabato | Accesso completo da Sabato 5 a Domenica 6, ore 12:00 [da 50 €]"
  },
  "RESERVE_TICKETS_PASS_UNPRICED": {
    "1": "Pass Completo | Accesso completo da Venerdì 4 a Domenica 6",
    "2": "Pass Venerdì | Accesso completo da Venerdì 4 a Sabato 5",
    "3": "Pass Sabato | Accesso completo da Sabato 5 a Domenica 6"
  },
  "RESERVE_TICKETS_WARNING": "Questo pagamento è in modalità di sviluppo e non rappresenta una transazione reale né una conferma di prenotazione.",
  "RESERVE_TICKETS_NAME": "Nome completo",
  "RESERVE_TICKETS_NAME_PLACEHOLDER": "Nome completo",
  "RESERVE_TICKETS_NAME_ERROR": "Il tuo nome è incompleto.",
  "RESERVE_TICKETS_DETAILS": "I tuoi dati",
  "PAY": "Paga",
  "PAYMENT_SUCCESS_TITLE": "Pagamento inviato con successo.",
  "PAYMENT_SUCCESS_SUBTITLE": "Riceverai a breve un’email di conferma.",
  "PAYEMNT_SUCCESS_DEVELOPMENT": "Modalità di sviluppo",
  "ARTISTS_TITLE": "Edizione dell’anno scorso",
  "ARTIST": {
    "1": "Nato e cresciuto in Grecia, DJ B-Líons porta oltre 15 anni di esperienza musicale sul palco. Con un background ricco, tra cui chitarra spagnola e tromba, ha iniziato a fare il DJ più di dieci anni fa in eventi locali nel nord della Grecia.",
    "2": "Michele, conosciuto anche come Canopi, è un DJ e produttore di Genova. I suoi set mescolano una varietà di generi musicali, con un focus su stili elettronici e contemporanei. Nei suoi live set, possiamo ascoltare un mix elettrico che va dalla Bass alla Dembow, dalla Breakbeat alla Hardgroove Techno, creando un’esperienza sonora immersiva e dinamica.",
    "3": "Contro il Metodo è un duo di DJ/produttori di Milano. Si caratterizzano per influenze industrial, breakbeat e techno peaktime/driving. Le loro produzioni uniscono atmosfere profonde e glitchy a ritmi pieni e implacabili, creando un suono dal sapore analogico e contemporaneo, pensato per soddisfare la pista da ballo.",
    "4": "Dimarziio è un DJ e produttore argentino, trasferitosi a Barcellona nel 2023. Appassionato di musica fin da giovane, si dedica alla musica elettronica dal 2019. Il suo sound fonde generi come il progressive house, con influenze degli anni ‘90 e 2000, electro, acid house e indie dance.",
    "5": "Dal campo da basket al tavolo da ping pong, e ora anche ai piatti—DJ Flip (aka DJ Crocs - gioco di parole voluto) & DJ Flop (aka DJ Woody Chocolich) portano quello stesso spirito di squadra al loro set B2B.",
    "6": "Il suo percorso musicale è iniziato a Torino da adolescente, insieme alla passione per la scrittura, inizialmente in forma poetica e grezza, poi evolutasi in testi musicali completi. Nel 2019 ha pubblicato il suo primo singolo, 6990, dando ufficialmente il via al progetto FRANCO FORTE.",
    "7": "La musica dei Garage Bagarre è una miscela elettrizzante di garage rock anni ‘60, surf, blues e psichedelia. Da Torino, questa band trasmette energia grezza in ogni performance, fondendo ritmi grintosi e suoni vibranti.",
    "8": "INERBA è un progetto nato due anni fa a Torino. Unisce rock, funk e pop in un suono travolgente, dove la voce potente del cantante principale si impone, dando profondità ed emozione a ogni brano.",
    "9": "Amante del ritmo, Johnny C ci accompagnerà in un viaggio tra i vari sottogeneri della musica elettronica. Iniziando dal pianoforte da giovane e poi perfezionandosi in percussioni e batteria, nei suoi set fonde vari stili elettronici—passando con disinvoltura da house a electro, acid a disco, e techno a psy-trance.",
    "10": "Kaiser nasce con una forte inclinazione verso la cultura hip-hop e il rap. In seguito, ha cercato nuovi campioni e influenze, diventando un vero intenditore della cultura black music. Le sue parole preferite sono “contaminazione tra le persone”.",
    "11": "DJ e produttore argentino, ora a Barcellona, porta il suo mix unico di house, minimal house e deep tech nei dancefloor. Ispirato da artisti come Chris Stussy, Anotr, Marco Carola, Mateo Dufour, Toman e Pawsa, offre set freschi e pieni di groove.",
    "12": "Cercatore instancabile di groove, inizialmente frequentatore dei club milanesi più esclusivi, è poi passato naturalmente dietro alla console, grazie a un background ricco di house, disco, funk, soul e musica africana.",
    "13": "Rhythmicus distortus urbanus. Cerchiamo un suono distorto e ritmico, ci piace la velocità e la rottura delle strutture. Vogliamo far ballare e saltare le persone perché questo è il rock. Così R.U.N entra in scena, e siamo già elettrizzati, pronti a tuffarci nella loro musica.",
    "14": "I Sova Sunset portano energia grezza sul palco, mescolando voci grintose e chitarre distorte nate per le strade di Milano. Composta da Federico Navarra (voce e chitarra), Samuele Roda (batteria), Gabriele Umana (chitarra, basso, tastiere) e Gianluca Sansone (chitarra), la band fonde rock alternativo e punk, creando un suono potente ed elettrizzante.",
    "15": "Techno Koffie è un collettivo composto da Federico, Guido e Jacopo. Nasce aggiungendo un tocco techno al rituale italiano del caffè tra amici durante i pomeriggi domenicali. Oggi è un nome riconosciuto tra gli amanti della techno nei Paesi Bassi.",
    "16": "Veezo è un pianista e produttore con radici nel jazz. Cresciuto con l’hip hop e innamorato dell’elettronica, trae ispirazione da artisti come Ahmad Jamal, Fela Kuti e Piero Umiliani."
  }
}
