{
  "ABOUT": "Informazioni",
  "ARTISTS": "Artisti",
  "TICKETS": "Biglietti",
  "MALLORCA": "Maiorca",
  "WELCOME": "Bentornato",
  "DAYS": "Giorni",
  "HOURS": "Ore",
  "MINUTES": "Minuti",
  "SECONDS": "Secondi",
  "PRIVATE": "Evento privato",
  "KEYBOARD_ANIMATION": {
    "1": "Stop all Ansia Festival è un ritiro creativo che unisce natura,",
    "2": "persone e arte in un viaggio lontano dall’ansia quotidiana"
  },
  "MOBILE_KEYBOARD_ANIMATION": {
    "1": "Stop all Ansia Festival è un ritiro",
    "2": "creativo che unisce la natura,",
    "3": "le persone e l'arte in un viaggio",
    "4": "lontano dall’ansia quotidiana."
  },
  "BUY_TICKETS": "Acquista biglietti",
  "ABOUT_SUBTITLE": "Dove musica e natura creano armonia perfetta",
  "ABOUT_STORY": {
    "TITLE": "La nostra storia",
    "1": "Fondato nel 2023, Stop All Ansia Festival è nato dalla visione di creare uno spazio dove musica e natura potessero coesistere in perfetto equilibrio. Ciò che è iniziato come un piccolo raduno di artisti e amanti della natura con idee affini è diventato uno dei festival più attesi, celebrando il legame tra espressione artistica e coscienza ambientale.",
    "2": "Stop all Ansia Festival è un ritiro creativo che unisce natura, persone e arte in un viaggio lontano dall’ansia quotidiana. Offre l'opportunità di abbracciare, crescere e immergersi completamente nel momento presente con cuore e mente aperti."
  },
  "ABOUT_DATES": {
    "TITLE": "Date",
    "1": "4-6 agosto 2024",
    "2": "Quattro giorni di musica, arte e natura"
  },
  "ABOUT_VIBES": {
    "TITLE": "Atmosfere",
    "1": "Rilassato, intimo, orientato alla comunità.",
    "2": "Vieni come sei, connettiti attraverso la musica."
  },
  "ABOUT_CARDS": {
    "1": {
      "TITLE": "Posizione",
      "DESCRIPTION": "Lontano dalle preoccupazioni quotidiane, immerso nella natura: è qui che si svolge Stop all'Ansia. Info via DM su Instagram."
    },
    "2": {
      "TITLE": "Alloggio",
      "DESCRIPTION": "Porta la tua tenda e campeggia nell’area designata. Sono disponibili servizi di base: i bagni sono accessibili."
    },
    "3": {
      "TITLE": "Cibo e bevande",
      "DESCRIPTION": "Per aiutarci a organizzare, puoi preordinare i pasti al momento della prenotazione (oppure acquistarli direttamente sul posto)."
    }
  },
  "RESERVE_TITLE": "Acquista i tuoi biglietti",
  "RESERVE_CARDS": {
    "1": {
      "TITLE": "Early Bird",
      "DESCRIPTION": "Biglietti limitati a prezzo speciale.",
      "FEATURES": {
        "1": "Accesso a tutti i palchi principali",
        "2": "Accesso all'area campeggio (tenda non inclusa)",
        "3": "Accesso ai punti ristoro e ai bar",
        "4": "Accesso all'app del festival"
      }
    },
    "2": {
      "TITLE": "Standard",
      "DESCRIPTION": "Biglietti standard disponibili per l'acquisto.",
      "FEATURES": {
        "1": "Accesso a tutti i palchi principali",
        "2": "Accesso all'area campeggio (tenda non inclusa)",
        "3": "Accesso ai punti ristoro e ai bar",
        "4": "Accesso all'app del festival",
        "5": "Borsa in tela"
      }
    },
    "3": {
      "TITLE": "VIP",
      "DESCRIPTION": "Accesso esclusivo ad aree e servizi premium.",
      "FEATURES": {
        "1": "Accesso a tutti i palchi inclusi quelli VIP",
        "2": "Area campeggio premium",
        "3": "Accesso lounge VIP con drink inclusi",
        "4": "Pacchetto merchandising del festival",
        "5": "Ingresso rapido",
        "6": "Tour dietro le quinte"
      }
    }
  },
  "RESERVE_SELECTED": "Selezionato",
  "RESERVE_SELECT": "Seleziona",
  "RESERVE_TICKETS_WARNING": "Questo pagamento è in modalità sviluppo e non rappresenta una transazione reale né una conferma di prenotazione.",
  "RESERVE_TICKETS_NAME": "Nome completo",
  "RESERVE_TICKETS_NAME_PLACEHOLDER": "Il tuo nome completo",
  "RESERVE_TICKETS_NAME_ERROR": "Il tuo nome è incompleto.",
  "RESERVE_TICKETS_DETAILS": "I tuoi dati",
  "PAY": "Paga",
  "PAYMENT_SUCCESS_TITLE": "Pagamento inviato con successo.",
  "PAYMENT_SUCCESS_SUBTITLE": "Riceverai presto una mail di conferma.",
  "PAYEMNT_SUCCESS_DEVELOPMENT": "Modalità sviluppo",
  "ARTISTS_TITLE": "Edizione dell’anno scorso",
  "ARTIST": {
    "1": "Nato e cresciuto in Grecia, DJ B-Líons porta oltre 15 anni di esperienza musicale ai piatti. Con una solida formazione musicale, tra cui chitarra spagnola e tromba, ha iniziato a suonare come DJ più di dieci anni fa a eventi locali nel nord della Grecia.",
    "2": "Michele, conosciuto anche come Canopi, è un DJ e produttore originario di Genova. I suoi set mescolano diversi generi musicali, con particolare attenzione agli stili elettronici e contemporanei. Nei suoi live possiamo ascoltare un mix elettrico che spazia dal Bass al Dembow, dal Breakbeat al Hardgroove Techno, creando un’esperienza sonora immersiva e dinamica.",
    "3": "Contro il Metodo è un duo di DJ/produttori di Milano. Si caratterizzano per influenze industriali, breakbeat e techno da peaktime. Le loro produzioni combinano atmosfere profonde e glitchate con ritmi pieni e implacabili, creando un suono dal sapore analogico e contemporaneo, pensato per la pista da ballo.",
    "4": "Dimarziio è un DJ e produttore argentino, ora residente a Barcellona dal 2023. Appassionato di musica fin da piccolo, si dedica all’elettronica dal 2019. Il suo suono fonde generi come progressive house, con influenze dagli anni '90 e '00, electro, acid house e indie dance.",
    "5": "Dal campo da basket al tavolo da ping pong, ora anche in console—DJ Flip (alias DJ Crocs - sì, il gioco di parole è voluto) e DJ Flop (alias DJ Woody Chocolich) portano la stessa energia di squadra nel loro set B2B.",
    "6": "Il suo viaggio nella musica è iniziato a Torino durante l’adolescenza, accompagnato da una precoce passione per la scrittura, prima in forma poetica grezza, poi evolutasi in testi musicali. Nel 2019 ha pubblicato il suo primo singolo, 6990, dando ufficialmente inizio al progetto FRANCO FORTE.",
    "7": "La musica dei Garage Bagarre è una miscela elettrizzante di garage rock anni ‘60, surf, blues e psichedelia. Dal cuore di Torino, questa band sprigiona energia grezza in ogni esibizione, fondendo ritmi vibranti e suoni ruvidi.",
    "8": "INERBA è un progetto nato due anni fa a Torino. Unisce rock, funk e pop in un suono elettrizzante, dove la potente voce del cantante principale è protagonista, aggiungendo profondità ed emozione a ogni brano.",
    "9": "Amante del ritmo, Johnny C ci accompagnerà in un viaggio attraverso i diversi sottogeneri della musica elettronica. Cominciando con il pianoforte da piccolo e poi perfezionando le percussioni e la batteria, mescola house, electro, acid, disco, techno e psy-trance nei suoi set.",
    "10": "Kaiser è nato con una forte passione per la cultura hip-hop e il rap. Successivamente ha ampliato i suoi orizzonti cercando campioni e influenze. Questo amore lo ha reso un vero conoscitore della cultura musicale black. Le sue parole preferite sono “contaminazione tra persone”.",
    "11": "DJ e produttore argentino ora basato a Barcellona, porta il suo stile unico di house, minimal house e deep tech sulle piste da ballo. Ispirato da artisti come Chris Stussy, Anotr, Marco Carola, Mateo Dufour, Toman e Pawsa, offre set freschi e pieni di groove che mantengono alta l’energia.",
    "12": "Cercatore instancabile del groove, frequentatore dei migliori club di Milano, è passato naturalmente dietro la console grazie a una ricca base musicale fatta di house, disco, funk, soul e musica africana.",
    "13": "Rhythmicus distortus urbanus. Cerchiamo suoni distorti e ritmici, ci piace la velocità e rompere le strutture. Vogliamo far ballare e saltare la gente, perché è questo il rock. Così nasce R.U.N, e non vediamo l’ora di immergerci nella loro musica.",
    "14": "Sova Sunset porta energia grezza sul palco, mescolando voci graffianti e chitarre distorte nate per strada a Milano. Composta da Federico Navarra (voce e chitarra), Samuele Roda (batteria), Gabriele Umana (chitarra, basso, tastiere) e Gianluca Sansone (chitarra), la band fonde rock alternativo e punk per creare un suono potente ed elettrizzante.",
    "15": "Techno Koffie è un collettivo composto da Federico, Guido e Jacopo. Nato per dare un tocco techno al tradizionale caffè della domenica pomeriggio tra amici. Techno Koffie è ora un nome riconosciuto tra gli amanti del techno nei Paesi Bassi.",
    "16": "Veezo è un pianista e produttore con radici nel jazz. Cresciuto con l’hip-hop e innamorato dell’elettronica, si ispira ad artisti come Ahmad Jamal, Fela Kuti e Piero Umiliani."
  },
  "FOOTER_INSTAGRAM": "Rimani aggiornato con le ultime novità",
  "FOOTER_DEVELOPED": "Sviluppato da Jordi Roca"
}
